[
  "highlightr-plugin",
  "obsidian-style-settings",
  "mousewheel-image-zoom",
  "obsidian-image-toolkit",
  "obsidian-enhancing-export",
  "obsidian-git",
  "obsidian-version-history-diff",
  "obsidian-latex-suite",
  "easy-typing-obsidian",
  "obsidian-cursor-location-plugin",
  "advanced-cursors"
]